export const markerdata = [
    {
      name: "콜드스퀘어",
      lat: 37.62197524055062,
      lng: 127.16017523675508,
    },
    {
      name: "하남돼지집",
      lat: 37.620842424005616,
      lng: 127.1583774403176,
    },
    {
      name: "수유리우동",
      lat: 37.624915253753194,
      lng: 127.15122688059974,
    },
    {
      name: "맛닭꼬",
      lat: 37.62456273069659,
      lng: 127.15211256646381,
    },
    {
      name: "한국외국어대학교 글로벌캠퍼스",
      lat: 37.336382765356035,
      lng: 127.26531823399158, 
    },
  ];